{
	"Downloads": "Prenosi",
	"Luanti for Education": "Luanti za izobraževanje",
	"Page not found": "Stran ni najdena",
	"Press Kit / Posters": "Paket za medije / Plakati",
	"Server list": "Seznam strežnikov",
	"Are you a new user? Have a look at the <a href='https://docs.luanti.org/for-players/getting-started/'>Getting Started</a> guide in our docs.": "Ali ste novi uporabnik? Poglejte si vodnik <a href='https://docs.luanti.org/for-players/getting-started/'>Uvod</a> v dokumentaciji.",
	"Why Luanti?": "Čemu Luanti?",
	"Donate": "Darujte",
	"Otherwise, feel free to look at the <a href='https://docs.luanti.org/changelog/'>changelog</a>.": "Lahko si ogledate <a href='https://docs.luanti.org/changelog/'>dnevnik sprememb</a>.",
	"Get Involved": "Sodelujte",
	"Credits": "Zasluge",
	"Luanti": "Luanti",
	"Support Luanti": "Podarite Luanti",
	"Windows": "Windows",
	"Core Team": "Osrednja ekipa",
	"(formerly Minetest)": "(prej Minetest)",
	"Luanti is a member of Open Collective Europe, a non-profit based in Belgium.": "Luanti je član Open Collective Europe, neprofitne organizacije s sedežem v Bruslju.",
	"Works on Windows 8, 8.1, 10 and 11.": "Teče na Windowsu 8, 8.1, 10 in 11.",
	"The core team consists of contributors with special privileges and responsibilities.": "Osrednjo ekipo sestavljajo sodelavci z posebnimi pravicami in odgovornostmi.",
	"An open source voxel game engine.": "Odprtokoden vokselski igralni pogon.",
	"Free & Open Source": "Prost in odprtokoden",
	"It is equivalent to a US 501(c)3 non-profit for public benefit.": "Gre za neprofitno organizacijo, ki deluje v javno korist. To ustreza statusu 501(c)3 v ZDA.",
	"May work on older versions, but not officially supported.": "Morda teče na starejših izdajah, vendar ni uradno podprto.",
	"Core developers decide what can be added to Luanti by voting for and against pull requests. They also have commit access to the Luanti team's repositories on GitHub.": "Osrednja ekipa razvijalcev odloča, kaj se doda Luantiju, tako da glasujejo za zahteve za vlečenje (pull requests). Imajo pravico do pisanja na repozitorijih na GitHubu.",
	"Play one of our many games, mod a game to your liking, make your own game, or play on a multiplayer server.": "Igrajte eno od naših mnogih iger, predelajte igro po svojem okusu, ustvarite svojo igro ali pa igrajte na strežnikih za več igralcev.",
	"You can donate to Luanti's non-profit collective to help support and grow the project.": "Lahko darujte Luantijevemu nepridobitnemu kolektivu, da podprete projekt.",
	"Learn more.": "Več informacij.",
	"Available for Windows, macOS, GNU/Linux, FreeBSD, OpenBSD, DragonFly BSD, and Android.": "Na voljo za Windows, macOS, GNU/Linux, FREE BAD, OpenBSD, DragonFly BSD in Android.",
	"Luanti {{version}} - portable, 64-bit (recommended)": "Luanti {{version}} - prenosna, 64 bitna izdaja (priporočena)",
	"The Luanti Engine is [developed](/get-involved/) by an independent community of [volunteer developers](/credits/). It is provided for everyone to use, modify, and redistribute freely.": "Luantijev pogon je [razvila](/get-involved/) neodvisna skupnost [prostovoljnih razvijalcev](/credits/). Vsem je na voljo za prosto uporabo, spreminjanje in razširjanje.",
	"We use the Open Collective platform to collect donations.": "Za zbiranje donacij uporabljamo platformo Open Collective.",
	"Active Core Developers": "Aktivni razvijalci osrednje ekipe",
	"Tell me more": "Izvedi več",
	"Luanti {{version}} - portable, 32-bit": "Luanti {{version}} - prenosen, 32 bitna izdaja",
	"It provides a public and transparent ledger for our finances, allowing you to see where the money is going.": "Zagotavlja javen in pregleden vpogled v naše finance, kar vam omogoča, da vidite, kam gre denar.",
	"Luanti is distributed as a portable .zip archive on Windows.": "Luanti se razširja kot prenosen .ZIP arhiv za Windows.",
	"Modular & Customizable": "Modularen in prilagodljiv",
	"Download": "Prenos",
	"Extract it to a folder you have write permissions, and run <code>luanti.exe</code> which can be found in the <code>bin</code> folder.": "Razširite v mapo kjer imate pravico do pisanja in zaženite datoteko<code>luanti.exe</code>, ki jo najdete v mapi <code>bin</code>.",
	"Read the announcement": "Preberite objavo",
	"News:": "Novice:",
	"Luanti MSYS2 package (community-maintained)": "Paket Luanti MSYS2 (vzdržuje skupnost)",
	"Access [a library of 2000+ free and open source community developed mods](https://content.luanti.org/) to customize your EDU environment, and an accessible scripting system for you and your students to [create your own](https://rubenwardy.com/minetest_modding_book/)!": "Dostopajte do [knjižnjice z več kot 2000 prostimi in odprtokodnimi prilagoditvami, ki jih je razvila skupnost](https://content.luanti.org/) za prilagoditev svojega izobraževalnega okolja in dostopnega sistema skript, s katerim lahko vi in vaši učenci [ustvarite svojo prilagoditev](https://rubenwardy.com/minetest_modding_book/)!",
	"Supporters": "Podporniki",
	"Luanti Privacy Policy": "Luantijev pravilnik o zasebnosti",
	"You can also get the latest development version of Luanti from <a href='https://forum.luanti.org/viewforum.php?f=42'>builds made by community members</a>.": "Vedno lahko pridobite najnovejšo razvojno različico <a href='https://forum.luanti.org/viewforum.php?f=42'>, ki jo zgradijo člani skupnosti</a>.",
	"Loading…": "Nalaganje …",
	"These builds are more recent than the officially released builds and contain new features (at the cost of stability).": "Te gradnje so novejše in imajo več novih funkcij kot uradne izdaje (vendar na račun stabilnosti).",
	"Docs": "Dokumentacija",
	"Android": "Android"
}
